export const commands = {
  stoprecognition: 'закончить распознавание, хватит распознавать',
};

export const phrases = {
  hi: 'Привет, Дэвид. Квест начинается',
  no: 'Нет такого билетика, попробуй еще разок',
  '00013': 'Слон с магнитиком висит, ушками не шевелит',
  13712: 'На кухне живое растение есть, оно знает тайну и даст тебе весть',
  27810: 'Микроволнами нагреет еду, открой ее ловко и найди там дуду',
  31275: 'Дом деревянный стоит на виду, второй этаж все знает, ищи лебеду',
  41200: 'Под красной колючкою карту найди, иди ты по карте и приз получи',

  17389: 'То, что ты ищешь, спрятано под большими зеркалами',
  23422: 'Это лежит там, где ты чистишь зубилки',
  37288: 'Под вилками и ложками, ты найдешь это',
  49123: 'Лампа с зелёными шариками знает ответ на твой вопрос',
  56149: 'Под белым пакетом хранится сия тайна',
  66109: 'Ковер тебе подскажет, точнее один из его уголков',
  76223:
    'Если смотреть в окно, то справа от тебя будет ответ. Там еще есть подушка',
  86762: 'Под раковиной иши ответ и найдешь его',
  96920: 'Вторая полочка снизу',
  10342: 'Под маминой подушкой ты найдешь следующую подсказку',
  11990: 'За диваном есть ответ на тот вопрос, который ты ищешь',
  12516: 'Там, где раньше мылась посуда, ты сможешь найти сокровище',
};

export const answers = {
  'как дела': 'все впорядке а ты как',
  'ты кто': 'я твой воображаемый друг, а ты кто',
};

export const noBackAnswers = [
  'извини, мне отрубили бек, ничего не могу говорить',
  'ну вот, теперь я отупела',
  'все, умные слова закончились',
  'я не понимаю',
  'я отупела',
  'чао персик',
  'все, сказке конец',
  'пока нет бека, нет адекватного диалога',
  'все, я сплю',
];
